Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: No commercial media outlets, including the one publishing her columns, explored the case further.
ko: 반코브스카 교수의 칼럼을 게재한 일간지를 비롯해 어떤 민영 언론사도 이 문제를 추가적으로 다루지 않았다.

source: Irena Cvetkovik currently works at the NGO Coalition "Sexual and health rights of marginalized communities."
ko: 이레나 세토코비치는 현재 사회적 약자의 성적/보건적 권리라는 시민단체 연합에서 일하고 있다.

source: Iran: Women Say No to the War Monster · Global Voices
ko: 이란: 전쟁이라는 이름의 괴물에 반대하는 여성들

source: The Iranian Islamic regime has ignored International Women's Day for more than three decades.
ko: 이란의 이슬람정권은 30년이 넘게 국제여성의 날을 간과해왔다.

source: It does not recognize March 8, and has even banned women organizations from celebrating the day.
ko: 이 정권은 3월 8일을 국제여성의 날로 인정하지 않으며, 여성그룹이 이 날을 기념하는 것 조차도 금지해 왔다.

source: But each year Iranian women both in the real and virtual world stil celebrate.
ko: 그러나 매년 이란의 여성들은 현실과 가상, 두 곳 모두에서 여전히 여성의 날을 기념하고있다.

source: As international sanctions bite and tension over Iran's nuclear program rises, this year several activists have published videos on the women's rights website Change for Equality saying, "I am against the war."
ko: 이란이 국제적 제재에 의해 타격을 입고 이란 핵 프로그램을 둘러싸고 긴장이 고조됨에 따라, 올해 몇몇 인권 운동가들은 “나는 전쟁에 반대한다”라는 제목의 영상을 여성인권 웹싸이트인 평등을 위한 변화(Change for Equality)에 게시하였다.

source: These activists say:
ko: 이들은 이렇게 말하고 있다:

source: War is not just bombs and the destruction of our homes.
ko: 전쟁은 단지 폭탄이나 우리들의 집이 파괴되는 것이 아니다.

source: Even before we embark on a war, it seems that the lives of women have already become more difficult.
ko: 우리가 전쟁을 시작하기 훨씬 전부터, 여성들의 삶은 이미 더 어려워지고 있었던 것 같다.

source: War has focused its gaze on women and moves closer, step by step.
ko: 전쟁은 여성들을 노려보고 있다가, 이제 조금씩 조금씩 그 거리를 좁혀오고 있다.

source: We do not want to become the silent victims of this monster.
ko: 우리는 이 괴물에 의해 조용히 희생되고 싶지 않다.

source: On March 8, 2012 while being denied the opportunity to celebrate the day or express our demands in the streets, we have taken this opportunity to say that we are opposed to war and each of these short films express our reasons for that opposition.
ko: 거리에서 우리 요구를 나타낼 수도, 이 날을 기념할 기회마저도 박탈된 상황이지만, 2012년 3월 8일, 우리는 이 기회를 통해서 우리의 전쟁 반대 의사를 말하려고 한다. 또한 각각의 이 짧은 영상들은 전쟁 반대에 대한 우리의 이유를 설명하고 있다.

source: Reality behind the war photos
ko: 전쟁 사진 뒷 면에 가려진 현실

source: No red alert for children
ko: 전쟁은 여성들에게 상처를 남긴다.

source: War leaves scars on women
ko: 전쟁은 진짜 괴물 같은 존재이다.

source: War is a real monster, but unfortunately so is dictatorship and prison.
ko: 그러나 불행하게도 독재 정부와 감옥도 마찬가지다.

source: The Iranian blogger Jaarchi reminds us that 47 women are imprisoned in Iran for their social and political activities.
ko: 이란인 블로거 자르치(Jaarchi)는 47명의 여성이 그들의 사회적, 정치적 활동 때문에 투옥되었다는 것을 우리에게 상기시키고 있다 .

source: Morocco: Girl Forced to Marry Her Rapist Commits Suicide · Global Voices
ko: 모로코: 자신을 강간한 사람과 결혼해야 했던 소녀의 자살

source: Amina, a 16-year-old girl from Larache in northern Morocco, who was forced to marry her rapist, chose to put an end to her life by swallowing rat poison last Saturday.
ko: 자신을 강간한 사람과 결혼해야 했던 소녀, 아미나(Amina)가 지난 주 쥐약을 먹고 생을 마감했다.

source: According to al-Masa'a , Amina was raped by a man ten years older than her when she was barely 15.
ko: 모로코 북부 라라슈(Larache)에 살고 있는 이 소녀의 나이는 단지 16살이었다.

source: And to preserve what is called "family honour", Amina's marriage to her rapist, was arranged.
ko: 그리고 소위 "가족의 명예"를 지키기 위해 아미나와 강간범의 결혼이 주선되었다.

source: A judge approved the marriage.
ko: 판사는 이 결혼을 허락했다.

source: According to the same newspaper, Amina took the rat poison while she was in her husband's (rapist's) house.
ko: 같은 신문에 따르면, 아미나는 남편(강간범)의 집에서 쥐약을 먹었다.

source: When he noticed that her health was deteriorating, he rushed her to her family's home.
ko: 그녀의 건강이 악화되는 걸 발견하자, 남편은 곧장 그녀를 그녀의 집으로 데리고 갔다.

source: On the way he did not stop beating her, said Amina to her family, a few hours before her death.
ko: 죽기 몇 시간 전, 그녀를 가족들에게 데리고 오는 와중에도 남편은 구타를 멈추지 않았다고 한다.

source: Amina's story deeply touched and outraged Moroccan netizens, who have been using the Twitter has tag #RIPAmina to mourn the young girl.
ko: 모로코 누리꾼들은 아미나의 이야기를 듣고 분노했고, 트위터 해쉬태그 #RIPAmina(아미나의 명복을 빕니다)를 이용해 소녀의 죽음을 추모했다.

source: Here are some reactions:
ko: 다음은 몇몇 누리꾼들의 반응이다::

source: @nadalouis: I don't wanna live in a world were a girl has to choose between marrying her rapist or taking her own life #RIPAmina @mahamiou: How many Amina's are out there ?
ko: @nadalouis: 여자아이가 강간범과의 결혼과 자살 중에 하나를 선택해야 하는 이런 세상에는 살고 싶지 않네요.

source: Forced to marry their rapist ? #Morocco #RIPAmina
ko: #RIPAmina

source: Bouazizi might’ve started a political revolution; But Amina has triggered the awakening of the long sleeping humanitarian in me.
ko: 부아지지는 정치적 혁명을 시작했습니다; 하지만 아미나는 내 안에 잠자고 있던 인도주의자를 일깨웠죠.

source: Thousands of girls like her are spread above our ground, most of them silenced by force and threat.
ko: 강압과 협박으로 입이 막아진 그녀와 같은 처지의 소녀들 몇 천 명이 이 땅에 있습니다.

source: While you guys are centered in finding Joseph Kony in the deep forests of Uganda, your kids are being stolen from you in your own land.
ko: 당신들이 우간다 숲 속에 있는 조셉 코니를 찾고 있는 동안, 당신의 아이들은 이 나라에서 도둑맞고 있고요.

source: I can sit here all day haranguing my despair, sobbing the death of what one day could be my daughter or my friend, it won’t change much.
ko: 원한다면야 저도 여기 종일 앉아서 제가 느끼고 있는 절망에 대해 열변을 토하고, 언젠가 내 딸이나 내 친구가 될 수도 있는 죽음에 대해 통곡할 수도 있지만, 그렇다고 많은 게 변하지는 않을 겁니다.

source: If we don’t do this together, if we don’t strife hard to change this Moroccan mentality we’re being trapped in we won’t reach far.
ko: 만일 우리가 같이 하지 않는다면, 만일 우리가 모로코식 사고방식을 바꾸기 위해 애쓰지 않는다면 우린 (이 상황에) 갇힐 것이고 멀리 나아가지도 못할 겁니다.

source: For more citizen media reactions in English, French, and Arabic check out this Storify created by Global Voices author Hisham Almiraat.
ko: 더 많은 영어, 프랑스어, 그리고 아랍어 시민 언론 반응을 보려면 글로벌 보이스 기고가 히샴 알미라트(Hisham Almiraat)가 만든 스토리파이(Storify) 를 확인하세요.

source: The number one cause for suicide is untreated depression.
ko: 자살의 가장 큰 이유는 치료되지 않은 우울증입니다.

source: Depression is treatable and suicide is preventable.
ko: 우울증은 치료될 수 있고 자살은 막을 수 있습니다.

source: You can get help from confidential support lines for the suicidal and those in emotional crisis.
ko: 당신의 나라에 있는 자살 방지 상담소들을 찾으려면 Befrienders.

source: Visit Befrienders.org to find a suicide prevention helpline in your country.
ko: org 를 찾아가세요.

source: A Love Letter From Israel to Iran · Global Voices
ko: 이스라엘에서 이란으로 보내는 러브레터

source: A message of love from Israelis to Iranians sounds stranger than fiction in these tense years where Iranian and Israeli governments threaten each other with any imaginable words.
ko: 이란과 이스라엘 정부가 상상을 초월하는 단어를 사용해 서로를 위협하며 두 나라간 긴장감이 팽팽한 상황에서 '이스라엘인들이 이란인들에게 보내는 한 사랑의 메시지'란 말은 소설같이 얼토당토않은 말로 들린다.

source: But we see examples of just this in a Facebook campaign launched by Pushpin Mehina (real name Ronny) in his timeline that says: "We will never bomb your country.
ko: 그러나 푸쉬핀 메히나(Pushpin Mehina), 본명 로니(Ronny)가 타임라인에 “우리는 당신들의 나라를 절대 폭격하지 않을거에요.

source: We love you."
ko: 우리는 당신들을 사랑해요” 라고 글을 남기면서 이 페이스북 캠페인이 시작했다.

source: Israel considers Iran a potential nuclear threat to its existence.
ko: 이스라엘은 이란이 이슬라엘의 존재를 위혀합는 핵무기를 가지고 있다고 생각한다.

source: Meanwhile Iranian leaders claim that their nuclear program is peaceful, but also call for Israel to be wiped off the map.
ko: 그 와중에 이란 지도자들은 이란의 핵프로그램은 평화로운 것이지만, 여전히 이슬라엘이 지도상에서 지워져야한다고 주장하고 있다.

source: Both Israelis and Iranians are now uploading photos of themselves with the logo saying either "Iranians We love You" or "Israelis We Love You" and it has attracted the attention of Israeli media.
ko: 지금 양쪽의 이스라엘인들과 이란인들 모두 “이란인들은 당신들을 사랑해요” 과 “이스라엘인들은 당신들을 사랑해요”라고 적힌 로고와 그들의 사진들을 함께 계시하였고 이스라엘 미디어는 이를 주목하고 있다.

source: For several people it is the first time they have communicated directly with either an Israeli or Iranian, and some Iranians voiced fears of repercussion from their government.
ko: 몇 몇의 사람들의 경우 이스라엘인이나 이란인과 직접 소통하는 것이 처음이기도 하다. 그러나 몇몇의 이란인들은 정부의 간섭에 대한 염려를 표현하기도 했다.

source: "I never met an Iranian"
ko: "한번도 이란인을 만나본적이 없어요"

source: Ronny from Tel Aviv in Israel writes:
ko: 이스라엘 텔 아비브(Tel Aviv)에 사는 로니는 이렇게 말한다:

source: To the Iranian people
ko: 이란인들에게

source: To all the fathers, mothers, children, brothers and sisters.
ko: 모든 아버지들과, 어머니들, 아이들, 형제들, 그리고 자매들에게.

source: For there to be a war between us, first we must be afraid of each other, we must hate.
ko: 우리들간 전쟁이 일어나려면, 먼저 서로를 두려워하고 미워해야하지요. 그러나 나는 당신을 두려워하지도 미워하지도 않아요.

source: I'm not afraid of you, I don't hate you.
ko: 더욱이, 나는 당신에 대해서 아는게 없어요.

source: I don't even know you.
ko: 여태껏 이란인이 나에게 해를 입힌 적이 없어요.

source: No Iranian ever did me no harm.
ko: 왜냐면 나는 한 번도 이란인을 만나본 적이 없거든요.

source: I never even met an Iranian… Just one in Paris in a museum.
ko: 한 번 만나본 적이 있다면, 파리에서 박물관에 갔을 때에요.

source: Nice dude...
ko: 좋은 사람이었어요.

source: I see sometime here, on the TV, an Iranian.
ko: 가끔씩 여기서 텔레비전을 통해 이란인들을 봐요.

source: He is talking about war. I'm sure he does not represent all the people of Iran...
ko: 한 이란인이 전쟁에 대해서 이야기 하네요.

source: If you see someone on your TV talking about bombing you... be sure he does not represent all of us.
ko: 그러나 나는 그 사람이 이란 전체의 사람들을의 의견을 대표하지 않는 다는 것을 알아요.

source: To all those who feel the same, share this message and help it reach the Iranian people.
ko: 나와 같이 느끼는 사람들이 있다면, 이 메세지를 공유하고 이 메세지가 이란인들에게 닿을 수 있도록 도와주세요.

source: Beauty beyond culture
ko: 문화를 초월하는 아름다움

source: A message from an Iranian lady says:
ko: 한 이란인 여성이 적은 메세지:

source: Hi Pushpin, I am an Iranian lady.
ko: 안녕하세요 푸시핀(Pushipin)씨.

source: I just saw your warm and beautiful message to my country mates.
ko: 저는 이란에 살고 있는 한 여성입니다.

source: Reading your message brought tears to my eyes and warmness to my heart.
ko: 방금 당신의 따뜻하고 아름다운 메세지를 제 친구를 통에 보게 되었습니다.

source: Just wanted to ensure you, we all Iranians feel the same, we just want peace and beauty on the earth, we hate war and slaughter, we all are the parts of one body and it hurts when you see a human suffering since she or he is a part of your soul.
ko: 당신의 메세지를 읽는 동안 가슴에 온기를 느끼며 눈물이 흘렸습니다. 그리고 우리 모든 이란인들도 당신과 같은 생각을 하고 있다고 말해주고 싶었습니다. 우리도 지구의 평화와 아름다움을 지키고 싶고 전쟁과 학살을 혐오합니다.

source: I have been always curious about you guys if you hate us, because I have been sure that the actual face of Iranians would not be introduced to you guys...
ko: 사실, 당신들이 우리를 진심으로 미워하는지 알고 싶었어요. 그렇기에, 당신의 아름다운 메세지, 정말 고마워요.

source: All in all, just would like to thank you for your beautiful message and say that we all love you because you are our brothers and sisters.
ko: 그리고 우리 모두 당신을 사람해요 왜냐면 우리는 형제 자매들이기 때문이니까요.

source: The only thing that matters is your beautiful heart not your culture, language, skin color, religion or homeland.
ko: 가장 중요한 것은 당신의 문화, 언어, 피부색, 종교, 나라가 아니라, 당신의 아름다운 마음이에요.

source: It seems this campaign is offering a real connection between Iranians and Israelis to share a message we can only dream for: love and peace in the name of mankind.
ko: 이 캠페인은 이란인과 이스라엘인들을 연결하며 우리가 꿈꿔왔던 “인류의 이름으로 사랑과 평화를” 이라는 메세지를 서로 공유할 수 있도록 돕고 있는 듯이 보인다.

source: The Balkans: Remembering the Bosnian War, 20 Years On · Global Voices
ko: 발칸반도: 보스니아 전쟁을 기억하며. 전쟁 20년 후.

source: A red plastic chair for each person killed in Sarajevo in the war that began 20 years ago.
ko: 각 붉은색 의자는 20년전 사라예보 전쟁 중 희생된 사람들을 의미한다.

source: A whole street lined up with red chairs, all empty but for some flowers on some of them.
ko: 거리 전체가 붉은색 의자들로 가득 메워졌지만, 몇몇의 의자 위에 놓여진 꽃을 제외하곤 모든 의자들을 비여진 채 였다.

source: Those who could have sat in these chairs - 11,541 people - are long gone.
ko: 이 의자에 앉을 수 있었던 11,541명의 사람들은 이미 오래전에 세상을 떠났기 때문이다.

source: On April 6, 2012, thousands of people came to this stunning makeshift memorial stretching along Sarajevo's main street, in order to honor the memory of the victims of the Siege of Sarajevo, which lasted from April 5, 1992, to February 29, 1996 (some of the photos of the memorial are here, here, and here).
ko: 1992년 4월 5일부터 1996년 2월 29일까지 지속되었던 사라예보 공습을 기념하는 의미로 2012년 4월 6일 수 천명의 사람들이 사라예보 중심가를 따라 길게 놓여진 이 놀라운 행사에 참가하였다. (기념식 관련 사진들 1, 2, 3).

source: Red chairs are displayed along Sarajevo's main street as the city marks the 20th anniversary of the start of the Bosnian War.
ko: 1992년부터 1995년 동안 일어난 보스니아 전쟁 20주념을 기념하는 행사로 사라예보 중심가에 붉은색 의자들이 진열되었다.

source: 11541 red chairs represent the 11,541 Sarajevans who were killed in the 1992-1995 siege of Sarajevo.
ko: 11541명의 사라예보인들의 죽음을 기념하는 의미로 동일한 개수의 붉은색 의자가 놓여졌다.

source: Photo by SULEJMAN OMERBASIC, copyright © Demotix (04/06/12)
ko: 사진작가 SULEJMAN OMERBASIC, 저작권t © 데모틱스 (04/06/12)

source: Online, numerous texts have appeared around the time of the sad anniversary; memories, photos and thoughts on the meaning of what went on in Bosnia in the 1990s abound (e.g., here, here, here, here, and here).
ko: 4월 5일, 보스니안 보도 사진가이자 사라예보 폭격의 생존자인 다미르 사골 (Damir Šagolj)은 그의 전시 중의 기억과 사진들에 대해 이렇게 적었다.

source: On April 5, Damir Šagolj, a Bosnian photojournalist and a survivor of the siege - who, in October 2011, posted a powerful photo report on his visit to the detention facility for war criminals in the Hague, aka "the Hague Hilton - wrote this about his wartime memories and work:
ko: (다미르 사골은 2011년 10월 “헤이그 힐튼” (the Hague Hilton)으로 잘 알려진 헤이그 전쟁범죄자 감금시설을 방문 후 매우 인상적인 보도 사진을 올렸다.

source: I don’t have any of my pictures from the 92-95 anymore.
ko: 1992년과 1995년사이의 찍은 사진들을 더 이상 가지고 있지 않아요.

source: I shot many – mostly of dead people, of destruction.
ko: 대부분 죽은사람들, 파괴의 사진들이었요.

source: Very few had any life in them.
ko: 살아있는 생명이 담긴 사진들은 몇 장 없어요.

source: Then, just as killings stopped and a different war continued in November 1995 I abandoned my photos; I didn’t want to have them anymore.
ko: 그 후,학살이 멈추는 가 싶더니, 바로 1995년 새로운 전쟁이 시작되었죠. 그리고, 나는 내 모든 사진들을 버렸어요.

source: Not a smart move, but it was what I wanted at the moment – to forget, to put behind.
ko: 현명한 결정은 아니었을듯 싶지만, 다 털어버리고 앞만 보고 가고 싶어던 것이 그 당시 내 심정이었요.

source: To move forward.
ko: 그게 내가 지금 가지고 있는 전부에요.

source: All I have now are the cracks in my memory to peek through and imagine lives before we became just numbers.
ko: 죽은 이들의 몸에서 손톱과 털이 자라는 것 마냥, 폐허 주변에 잡초만 자라는 것을 보면 그들을 상기시켜요.

source: Only the weed grows around ruins, just like nails and hair on the dead bodies – the reminder.
ko: 나의 모든 사진들을 브라조바(Vrazova) 거리에 있던 내 이전 부대안의 한 방안에 놓아두었죠.

source: I had all my photos in one room, at my former army unit in Vrazova street.
ko: 그리고 한가지 일, 내가 해야만 했었던 것은 수년동안 가지고 있었던 열쇠로 방에 들어가 내 필름들을 가지고 나오는 것이었죠.

source: I would walk past that building every day and all I had to do is to use the key I kept for many years after and pick up my films.
ko: 그 후, 한 부자가 그 건물을 샀고 내 기록들은 전부 쓰레기 통에 버려졌어요.

source: I didn’t.
ko: 내가 바라던 바였죠.

source: Then a rich man bought the building and my archive went where I wanted it to go – into trash.
ko: 내가 했던 일에 대해서 열심히 설명해봤자, 아무도 이해를 못했죠.

source: No matter how hard I try to explain what I did, it doesn’t work.
ko: 그러나 어느 시점이 지나자 모든 것이 완전히 다시 이해가 되더라고요.

source: Then, just a moment after, it all makes perfect sense again.
ko: 얼마 안되서, 모든것이 아주 추상적이 되었어요.

source: Soon after, it all became very abstract – the faces faded into shapes, names into numbers, lives into bones… I don’t trust my memory any more, it is selective and dazed.
ko: 얼굴들은 희미해져서 형태로만 남아있고, 이름들은 숫자가 되어버렸고, 생명은 뼈만 남고 없어져버렸죠. 나는 더 이상 내 기억을 믿지 않아요.

source: That’s why it was important in Sarajevo to have people from outside who were stronger and more sober.
ko: 그렇기 때문에, 더 강하고 또렷한 판단을 갖고 있는 외부 사람들이 사라예보에 들여오는게 중요해요.

source: They meet these days in Sarajevo for the big anniversary re-union.
ko: 요즘 이런 사람들이 중요한 기념식을 가지러 사라예보로 와요.

source: Probably only very few really understand how important was what they were doing 92-95.
ko: 물론 992 -95년도에 그들이 무엇을 하고있었는지가 얼마나 중요한 일인지를 정확히 알고 사람들은 소수에 불과하겠지만요.

source: Without them, the history would be written by same those who killed the man.
ko: 그 몇몇사람들 없이는, 역사는 사람들을 학살했던 이들에 의해 쓰여졌을거에요.

source: A Facebook page - Sarajevo 2012: A Meeting of War Reporters & Sarajevo Friends - was set up for the journalists' reunion; it contains the schedule of events, photos and notes from some of those who were able to attend.
ko: 사라예보 2012: 전쟁보도기자들과 사라예보 친구들의 만남이란 제목의 페이스북 페이지는 기자들의 재회를 주선하기 위해 만들어졌다. 이벤트 일정과 사진들 그리고 이 이벤트에 참석한 몇몇의 기자들의 메모가 여기에 게시되었다.

source: Edward Serotta, journalist, photographer and the director of Centropa.org, wrote this:
ko: org의 디렉터인 에드워드 세로타(Edward Serotta)는 이렇게 적었다:

source: Last weekend was one long emotional charge-it was like holding on to an electrical current and as soon as I let go of it, I felt everything drain away.
ko: 내가 존경하는 수많은 사람들, 그리고 20년전에 일어났던 이야기를 세상에 알리기 위해 인생을 바쳤던 그 사람들과 함께 있었던 것은 적어도 나에게는 영광스러운 일이었다.

source: Being together with so many people I respect, and who gave their all to bring this story to the world twenty years ago, was, at least for me, ennobling.
ko: 그 당시 우리 모두 같은 목적을 가지고 있었다 (이 행사를 위해 사라예보에 온 사람들과 그렇지 못한 사람들 모두).

source: We all shared the same cause back then (those who came to Sarajevo for the reunion and those who didn't): to bear witness-photograph, record, document the events that proved the so-called civilized world was eating itself alive.
ko: 그 목적은 증인이 되는 것. 소위 말하는 문명화 된 세계가 어떻게 속으로는 스스로 갉아먹는 짓을 하고 있는지를 사진으로, 기록으로, 문서로 보여주는 것이다.

source: We risked life and limb to do it, and lived very much on the edge-and we lived very intensely.
ko: 그것을 이루기 위해서 우리는 위험을 무릅썼고, 아주 극적이고 격정적인 삶을 살았다.

source: All that intensity we put into our work and all that commitment to document the horrors and the bravery, the big stories and the small, are way behind us now.
ko: 참사, 용기있는 행동, 대단한 이야기들, 소소한 이야기들을 문서화하기 위한 우리의 모든 노력들과 헌신은 이제 옛 이야기가 되어버렸다.

source: But for one blustery April weekend in 2012, a few of us gathered together and remembered what we shared, what we covered, how we lived, and how we tried to help-in that limited way that each of us could.
ko: 그러나 2012년 4월의 한 대단히 중요한 주말에 우리는 모여서 우리가 무엇을 공유했으며, 보도하였고, 어떻게 살아왔는지, 열악한 상황에서도 어떻게 최선을 다해 다른 이들을 도우려 했었는지 기억하는 시간을 가졌다.

source: Sitting in my studio in Boston reflecting on the last four days in Sarajevo - one of the most emotional experiences I think I have ever had.
ko: 사진 보도기자인 개리 나이트(Gary Knight)도 그의 메모를 남겼다:

source: A bitter sweet embrace with a city and cherished friends with whom I shared so many defining experiences during the utter despair of the siege.
ko: 보스톤 내 작업식에 앉아서 내 생의 가장 감동적인었던 경험들 중의 하나였던 사라예보에서의 지난 4일을 되돌아본다.

source: As wonderful as it was to see you all I left wondering how peace could have gone so badly wrong.
ko: 친구들을 다시 만날 수 있어서 굉장히 좋았던 것 만큼이나, 도시를 떠나면서 어떻게 평화가 이렇게도 잘못 되어졌는지 의문을 가질 수 밖에 없었다.

source: Bosnia deserved a better peace than the one Dayton gave it.
ko: 보스니아는 데이튼(Dayton)이 주었던 평화 보다 더 나은 평화를 받을 만하다.

source: I have travelled far and wide since the war in Bosnia ended but rarely to a place as utterly depressing.
ko: 보스니아 전쟁 종결 후, 나는 멀리 그리고 널리 여행을 해왔지만 이렇게 절대적으로 우울한 곳으로는 거의 가지 않았다.

source: There is much we can still do there...........
ko: 보스니아에 우리가 할 수 있는 일들이 아직 많이 있다.

source: This is very emotional for me.
ko: 나는 굉장히 감동했어요.

source: At that time I worked for Television in Sarajevo and was meeting Nic and Chris day in day out.
ko: 그 당시, 나는 사라예보의 방송국에서 일하고 있었고 닉(Nic)과 크리스(Chris)를 만나고 밤낮으로 만나고 있었죠.

source: Thank you Nic for coming back after 20 years.
ko: 고마워요 닉, 20년 후 다시 이곳에 돌아와 주어서.

source: A Bosnian woman, Berina Hodzic, lays a flower on one of the red chairs that were installed along Sarajevo's main street to mark the 20th anniversary of the start of the Bosnian War.
ko: 보스니아 전쟁 20주념을 기념해 사라예보 거리에 놓인 붉은 의자에 한 보스니아 여성이 꽃을 헌화하고 있다.

source: Photo by SULEJMAN OMERBASIC, copyright © Demotix (04/06/12).
ko: 사진작가 SULEJMAN OMERBASIC, 저작권 © 데모틱스 (04/06/12).

source: For the past few weeks, YakimaGulagLiteraryGazett and Sarajevo Seyahatname have been posting links to media and blog coverage of the 20th anniversary of the Bosnian War.
ko: 지난 몇 주간 YakimaGulagLiteraryGazett과 Sarajevo Seyahatname 는 보스니아 전쟁 20주년에 대한 블로그와 미디아에 관련 링크를 게시해왔다.

source: The latter posted a link to this short item from Pictures of War, a Tumblr blog, about "some unsung heroes of the Sarajevo Siege" - James Mason's 1992 photo of Sarajevo's garbage collectors, accompanied by this note:
ko: 후자는 한 텀블러 블로그인 '전쟁 사진들'에 기재되었던 제임스 메이슨(James Mason)이 1992년도에 사라예보의 쓰레기 수거인들의 모습을 찍은 “사라예보 폭격의 알려지지 않은 영웅들” 작품의 링크를 게시했다.

source: Being a trashman in Sarajevo was probably as dangerous as being a frontline soldier.
ko: 그 작품은 한 노트와 함께 기재되었다:

source: A lot of them died in the course of their work, either shot dead by snipers or killed by artillery.
ko: 사라예보에서 쓰레기 수거인이 되기란 아마 최전방 군인이 되는것 만큼이나 위험했었을 것이다.

source: Without trash pickup the city would have descended into a middle-ages like morass of filth and disease.
ko: 많은 쓰레기 수거인들은 그들이 일하고 있는 동안 저격병에 총살당했거나 포격당하였다.

source: Another photo by James Mason has been used to illustrate an article about the anniversary that appeared in the Serbian online newspaper e-novine.com.
ko: come은 이 기념식에 대한 기사를 설명하기 위해 또 다른 제임스 메이슨의 사진을 사용하였다.

source: The links to this and several other related articles (including the one on the memorial rally organized by Žene u crnom ("Women in Black") in Belgrade) were provided by Belgrade-based Pedja Popovic, in a comment to the BalkanInsight report stating that "o one from the Serbian government will attend the April 6 commemoration of the start of the Bosnian Serb siege .
ko: 기사링크와 몇몇의 기념식관련 기사들은 벨그라데(Belgrade)의 Pedja Popovic가 제공한 것이다. (벨그라데에서 Žene u crnom(흑인여성)에 의해 진행된 기념대회 관련 기사도 이 안에 포함되어 있다) 세르비아 정부가 4월 6일 보스니아 세르비아 전쟁 발발 기념식에 참석하지 않을 것이라는 BalkanInsight의 보도에 Popovic은 이러한 댓글을 남겼다:

source: Not all of media in Serbia ignored sad anniversary.
ko: 모든 세르비아 미디어가 이 슬픈 기념일을 못 본체하는 것은 아니군요.

source: James Mason's photo, taken in winter 1993, is of a girl holding a few loaves of bread, with a breadline in the background - and here is the photographer's description:
ko: 1993년 제임스 메이슨은 빵 배급을 받으려는 인파를 뒷배경으로 하여 약간의 빵을 들고있는 한 소녀의 사진을 찍었다. 그 사진에 대한 설명은 여기에있다:

source: Distribution of bread
ko: 빵배급

source: Sarajevo This girl had just received her family's bread ration.
ko: 그리고 우연히 11살 정도의 소년을 만났죠.

source: I had hooked up with a kid about 11 and he was guiding me around the city, showing me where it was safe to walk.
ko: 그 소년은 나에게 도시를 안내해 주며, 어느 곳이 안전하게 걸을 수 있는 곳인지 보여주었어요.

source: The girl was a friend of his from school and was glad to see him.
ko: 그 소녀는 그 소년의 학교 친구였죠 그리고 그 소년을 보고 반가워 했어요.

source: It's amazing how fast the kids in Sarajevo adapted to the war.
ko: 사라예보의 아이들이 얼마나 빨리 전쟁에 익숙해져버렸는지 놀랐웠어요.

source: Reader lalos posted this comment about the photo in the comments section at e-novine.com:
ko: 독자 lalos는 이 사진에 대해 e-novine. com 댓글란에 코멘트를 남겼다:

source: Bahrain: One-Woman Demo! · Global Voices
ko: 바레인: 한 여성의 거리 시위!

source: This post is part of our special coverage of Bahrain Protests 2011.
ko: 이글은 글로벌 보이스의 2011 바레인 민중 봉기 특별취재의 일부입니다.

source: Since the uprisings started around the Arab world, we have become accustomed to seeing the image of thousands of protesters taking to the squares and streets.
ko: 아랍국가들에서 민중봉기가 일어나면서, 수천명의 사람들이 거리로 광장으로 시위를 나서는 이미지를 보는 것은 우리에게 이미 익숙한 일이다.

source: Phrases like Million Man March have been added to the dictionary, and scenes like the one below have become symbols of the "Arab Spring".
ko: Million Man March(백만명의 시위)와 같은 문구가 사전에 추가된 것 처럼, 수천만의 사람들이 광장으로, 거리로 시위를 나서는 아래와 같은 광경은 “아랍 민중 봉기”의 상징이 되었다.

source: Mass rally in Tahrir square, Cairo by Nameer Galal (25/11/2011).
ko: 카이로 타흐리르 광장에서의 대규모 집회.

source: Copyright Demotix.
ko: 저작권 Demotix.

source: However, it takes extra courage to be part of smaller protests, where there are fewer people to defend each other and less media to report a possible crackdown.
ko: 그러나 더 작은 규모의 시위에 참여하기 위해서는 더 많은 용기가 필요하다.

source: So what about a single protester conducting a sit-in on her own, like the one in this image?
ko: 소규모 시위에서는 서로를 방어해 줄 사람도 적고 시위 단속을 보도할 언론사의 수도 더 적기 때문이다.

source: Zainab Alkhawaja outside the Financial Harbor in Manama, Bahrain (21/4/2012).
ko: 그럼, 아래와 같은 사진 속의 여성처럼 홀로 연좌 항의를 하는 것은 어떠할까?
